[
    {
        "judul" : "Padma raksasa (bahasa Latin: Rafflesia arnoldii)",
        "tgl" : "05 Februari 2019",
        "imageId" : "flora_bengkulu",
        "tempat" : "Bengkulu",
        "deskripsi" : "Padma raksasa merupakan tumbuhan parasit obligat yang terkenal karena memiliki bunga berukuran sangat besar, bahkan merupakan bunga terbesar di dunia ke-1. Rafflesia arnoldii ditemukan pada 1818 oleh Dr. Joseph Arnold dan Sir Thomas Stamford Raffles, di hutan tropis Sumatra.[2] Bunga ini ditemukan pertama kali di suatu tempat dekat Sungai Manna, Lubuk Tapi, Kabupaten Bengkulu Selatan, sehingga Bengkulu dikenal sebagai Bumi Rafflesia."
    },
    {
        "judul" : "Anggrek Larat",
        "tgl" : "23 April 2020",
        "imageId" : "flora_maluku",
        "tempat" : "Maluku",
        "deskripsi" : "Anggrek larat adalah jenis  anggrek (suku Orchidaceae) asli dari Pulau Larat di Kepulauan Tanimbar[2]. Nama dalam bahasa setempat (bahasa Fordata) adalah lelemuku. Bunganya berwarna ungu dan tersusun rapi sehingga banyak dikoleksi oleh penangkar anggrek. Tanaman ini diangkat sebagai flora identitas Provinsi Maluku. Tanaman ini berstatus rentan (vulnerable) dan dilindungi di lokasi aslinya."
    },
    {
        "judul" : "Matoa  (Pometia pinnata)",
        "tgl" : "02 Januari 2023",
        "imageId" : "flora_papua",
        "tempat" : "Papua",
        "deskripsi" : "Matoa adalah tanaman buah khas Papua. Pohon matoa tergolong besar dengan tinggi rata-rata 18 meter dan berdiameter rata-rata maksimum 100 cm. Pohon matoa umumnya berbuah sekali dalam setahun. Biasanya, pohon ini berbunga pada bulan Juli sampai Oktober dan berbuah tiga atau empat bulan kemudian. Penyebaran buah matoa di Papua hampir terdapat di seluruh wilayah dataran rendah hingga ketinggian ± 1200 m dpl. "
    },
    {
        "judul" : "Tumbuhan kepel atau burahol (Stelechocarpus burahol)",
        "tgl" : "12 September 2020",
        "imageId" : "flora_diy",
        "tempat" : "Daerah Istimewa Yogyakarta",
        "deskripsi" : "Tumbuhan kepel adalah pohon penghasil buah hidangan meja yang menjadi flora identitas Daerah Istimewa Yogyakarta.[1][2] Buah kepel digemari puteri kraton-kraton di Jawa karena dipercaya menyebabkan keringat beraroma wangi dan membuat air seni tidak berbau tajam."
    },
    {
        "judul" : "Cengkih (Syzygium aromaticum)",
        "tgl" : "24 Desember 2023",
        "imageId" : "flora_malukuUtara",
        "tempat" : "Maluku Utara",
        "deskripsi" : "Cengkih adalah kuncup bunga kering beraroma dari keluarga pohon Myrtaceae. Cengkih adalah tanaman asli Indonesia, banyak digunakan sebagai bumbu masakan pedas di negara-negara Eropa, dan sebagai bahan utama rokok kretek khas Indonesia. Cengkih ditanam terutama di Indonesia dan Madagaskar; selain itu juga dibudidayakan di Zanzibar, India, dan Sri Lanka. Cengkih umumnya memiliki musim panen yang bervariasi di negara-negara penghasilnya. Tumbuhan ini adalah flora identitas Provinsi Maluku Utara."
    }
]